<template>
  <div>
    <footer class="footer">
      <div class="container">
        <div class="content has-text-centered">
          <p>
            Общество с ограниченной ответственностью «Интертрейд» ОГРН:<br />
            1217700064768 ИНН: 7743354517 КПП: 774301001 125080, г. Москва,
            вн.<br />
            Тер. Муниципальный Округ Сокол, ш. Волоколамское, д. 1, стр. 1,
            этаж<br />
            8, помещ. IX, ком. 54, оф. 48 Политика конфиденциальности
          </p>
          <p>.</p>
        </div>
      </div>
    </footer>
  </div>
</template>
